Repository: JacekGielecJaxan/Jaxan
Catalog: Jax.Ext.LocalizationPL.*.xlf
Languages: pl_pl

# Report 3888619939 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa instancji dziennika

# Report 3888619939 - Control 1744706346 - Property 2879900210
source: Journal Template Name
pl_pl: Nazwa szablonu dziennnika

# Page 1766345690 - Action 2197487530 - Property 2879900210
source: Change Ext. Document No.
pl_pl: Zmień nr dok. zewnętrznego

# Page 3547491784 - Property 2879900210
source: Set New Value
pl_pl: Ustaw nową wartość

# Page 3547491784 - Control 2445482498 - Property 2879900210
source: General
pl_pl: Ogólny

# Page 3547491784 - Control 1648763025 - Property 2879900210
source: New Value
pl_pl: Nowa wartość

# Page 3547491784 - Control 2178957536 - Property 2879900210
source: Old Value
pl_pl: Stara wartość

# Page 1766345690 - NamedType 2227632234
source: You can change Vendor No. with the some vat registration no.
pl_pl: Możesz zmienić numer dostawcy tylko, gdy nr NIP jest taki sam.

# Page 1766345690 - NamedType 1652219133
source: Vendor No. must not be empty
pl_pl: Nr dostawcy nie może być pusty.

# Page 1766345690 - Action 2429932518 - Property 2879900210
source: Change Vendor No.
pl_pl: Zmień nr dostawcy

# Report 3671789670 - NamedType 3752334001
source: Sales - Shipment %1
pl_pl: Wydanie zewnętrzne nr %1

# Report 3671789670 - NamedType 4217840372
source: Shipment Date
pl_pl: Data dostawy

# Report 3671789670 - Property 2879900210
source: Sales - Shipment Snowball
pl_pl: Wydanie sprzedaży (Śnieżka)

# Report 3671789670 - NamedType 4233096702
source: Account No.
pl_pl: Nr konta

# Report 3671789670 - NamedType 852687422
source: Bill-to Address
pl_pl: Adres faktury

# Report 3671789670 - NamedType 817831222
source: Description
pl_pl: Opis

# Report 3671789670 - NamedType 2728513993
source: Document Date
pl_pl: Data wystawienia

# Report 3671789670 - NamedType 46878383
source: Expiration Date
pl_pl: Data ważności

# Report 3671789670 - NamedType 973567044
source: Header Dimensions
pl_pl: Wymiary nagłówka

# Report 3671789670 - NamedType 2862688884
source: Home Page
pl_pl: www

# Report 3671789670 - NamedType 3701122699
source: Line Dimensions
pl_pl: Wymiary wiersza

# Report 3671789670 - NamedType 3926274846
source: Lot No.
pl_pl: Nr partii

# Report 3671789670 - NamedType 1292293871
source: No.
pl_pl: Nr

# Report 3671789670 - NamedType 1326846744
source: Our Document No.
pl_pl: Nasz nr dokumentu

# Report 3671789670 - NamedType 4022464961
source: Page %1 of %2
pl_pl: Strona %1 z %2

# Report 3671789670 - NamedType 1928308579
source: Phone No.
pl_pl: Nr telefonu

# Report 3671789670 - NamedType 4045418794
source: Purchase Order No.
pl_pl: Nr zamówienia zakupu

# Report 3671789670 - NamedType 3246368361
source: Quantity
pl_pl: Ilość

# Report 3671789670 - NamedType 601422815
source: Serial No.
pl_pl: Nr seryjny

# Report 3671789670 - NamedType 2259602087
source: Shipment No.
pl_pl: Nr wydania

# Report 3671789670 - NamedType 1306668226
source: VAT Reg. No.
pl_pl: NIP

# Report 3671789670 - ReportDataItem 3118382297 - Property 1806354803
source: Posted Sales Shipment
pl_pl: Zaksięgowane wydanie sprzedaży

# Report 3671789670 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 3671789670 - Control 3803511157 - Property 2879900210
source: Show Assembly Components
pl_pl: Pokaż komponenty złożeniowe

# Report 3671789670 - Control 816368762 - Property 2879900210
source: Log Interaction
pl_pl: Rejestruj interakcję

# Report 3671789670 - Control 2578066365 - Property 2879900210
source: No. of Copies
pl_pl: Ilość kopii

# Report 3671789670 - Control 2737174276 - Property 2879900210
source: Show Correction Lines
pl_pl: Pokaż wiersze korekty

# Report 3671789670 - Control 316520822 - Property 2879900210
source: Show Internal Information
pl_pl: Pokaż informacje dodatkowe

# Report 3671789670 - Control 3571734211 - Property 2879900210
source: Show Serial/Lot Number Appendix
pl_pl: Pokaż numer serii/partii

# Page 283010017 - Property 2879900210
source: TOR Import from CSV file
pl_pl: TOR Import listy płac

# Report 1241166997 - Property 2879900210
source: TOR Item Register - Quantity
pl_pl: TOR Rejestr zapasów - ilość

# Report 1241166997 - NamedType 684809554
source: Page
pl_pl: Strona

# Report 1241166997 - NamedType 3658957488
source: Drawer signature
pl_pl: Wystawiający

# Report 1241166997 - NamedType 3392267841
source: Item Description
pl_pl: Opis zapasu

# Report 1241166997 - NamedType 652190543
source: Item Register - Quantity
pl_pl: TOR Rejestr zapasów - ilość

# Report 1241166997 - NamedType 2302100706
source: Register No.
pl_pl: Nr rejestru

# Report 1241166997 - NamedType 443421780
source: Posting Date
pl_pl: Data księgowania

# Report 1241166997 - NamedType 3285710441
source: Receiver signature
pl_pl: Odbierający

# Report 1241166997 - NamedType 879915381
source: UoM
pl_pl: j. m.

# Report 1241166997 - NamedType 194959936
source: Warehouseman signature
pl_pl: Magazynier

# Report 2191157704 - NamedType 3658957488
source: Drawer signature
pl_pl: Wystawiający

# Report 2191157704 - NamedType 3285710441
source: Receiver signature
pl_pl: Odbierający

# Report 2191157704 - NamedType 194959936
source: Warehouseman signature
pl_pl: Magazynier

# Page 1041183043 - Property 2879900210
source: Many Sales Line Discount
pl_pl: Wiele rabatów wiersza sprzedaży

# Page 1041183043 - Control 3165546935 - Property 2879900210
source: Discount Group Name
pl_pl: Rabaty

# Page 1041183043 - Control 1329651537 - Property 2879900210
source: Line Discount % 1
pl_pl: Rabat wiersza % 1

# Page 1041183043 - Control 691954920 - Property 2879900210
source: Line Discount % 2
pl_pl: Rabat wiersza % 2

# Page 1041183043 - Control 54258303 - Property 2879900210
source: Line Discount % 3
pl_pl: Rabat wiersza % 3

# Page 1041183043 - Control 223167326 - Property 2879900210
source: Line Discount % 4
pl_pl: Rabat wiersza % 4

# Page 1041183043 - Control 875783272 - Property 2879900210
source: Unit Price After Disc.
pl_pl: Cena jedn. po rabacie

# Page 1041183043 - Control 3561941434 - Property 2879900210
source: Order Data
pl_pl: Dane zamówienia

# Report 4058227866 - Property 2879900210
source: TOR Cust. Ledger Entry
pl_pl: TOR Zapisy księgi nabywcy

# Report 4058227866 - NamedType 3284058877
source: All Amounts in LCY
pl_pl: Wszystkie kwoty w PLN

# Report 4058227866 - NamedType 976774305
source: Amount
pl_pl: Kwota

# Report 4058227866 - NamedType 3133040239
source: Original Amount
pl_pl: Kwota oryginalna

# Report 4058227866 - NamedType 243169248
source: Close at Date
pl_pl: Rozliczono dnia

# Report 4058227866 - NamedType 3052797814
source: Credit Amount
pl_pl: Kwota Kredyt

# Report 4058227866 - NamedType 3664667680
source: Currency Code
pl_pl: Kod waluty

# Report 4058227866 - NamedType 3193990627
source: Page
pl_pl: Strona

# Report 4058227866 - NamedType 269144572
source: Currency Specification
pl_pl: Specyfikacja waluty

# Report 4058227866 - NamedType 325977187
source: Debit Amount
pl_pl: Kwota Debet

# Report 4058227866 - NamedType 1560194694
source: Document No.
pl_pl: Nr dokumentu

# Report 4058227866 - NamedType 2807644413
source: Due Date
pl_pl: Termin płatności

# Report 4058227866 - NamedType 1515804977
source: Posting Date
pl_pl: Data księgowania

# Report 4058227866 - NamedType 679148924
source: Qty. Days
pl_pl: Ilość dni

# Report 4058227866 - NamedType 1324089947
source: Rem. Amount
pl_pl: Kwota pozostała

# Report 4058227866 - NamedType 1370456556
source: Total for %1
pl_pl: Razem dla %1

# Report 4058227866 - NamedType 1865626161
source: Total (LCY)
pl_pl: Razem (PLN)

# Report 4058227866 - ReportLabel 3857790676
source: Balance
pl_pl: Saldo

# Report 4058227866 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 4058227866 - Control 4096492506 - Property 2879900210
source: Print Amounts in LCY
pl_pl: Wydruk kwot w LCY

# Report 4058227866 - Control 2035961037 - Property 2879900210
source: New Page per Customer
pl_pl: Nowa strona dla nabywcy

# Report 4058227866 - Control 568987109 - Property 2879900210
source: Print Details
pl_pl: Drukuj szczegóły

# Report 921049705 - Property 2879900210
source: TOR Advertisement VAT
pl_pl: TOR Reklama VAT

# Report 921049705 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 921049705 - Control 3623771260 - Property 2879900210
source: Cost G/L Account No. Filter
pl_pl: Filtr kont kosztowych do przeksięgowania

# Report 921049705 - Control 539546824 - Property 2879900210
source: Date Filter
pl_pl: Filtr daty

# Report 921049705 - Control 3117834186 - Property 2879900210
source: Document No.
pl_pl: Nr dokumentu

# Report 921049705 - Control 1679503461 - Property 2879900210
source: G/L Account No. Filter
pl_pl: Filtr kont do przeanalizowania

# Report 921049705 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa szablonu dziennika

# Report 921049705 - Control 1744706346 - Property 2879900210
source: Journal Template Name
pl_pl: Nazwa instancji dziennika

# Report 921049705 - Control 3031587556 - Property 2879900210
source: VAT G/L Account No. Filter
pl_pl: Konto VAT należnego

# Report 3324955701 - NamedType 1548603153
source: Amount Inc. VAT To Pay
pl_pl: Kwota z VAT do zapłaty

# Report 3324955701 - NamedType 1947109087
source: Amount Inc. VAT To Return
pl_pl: Kwota z VAT do zwrotu

# TableExtension 1220536891 - Field 1959148810 - Property 2879900210
source: Reconciliation Cont. No.
pl_pl: Nr kontaktu dla potwierdzeń sald

# Report 3327510603 - Property 2879900210
source: Customer - Bal. Reconciliation
pl_pl: TOR Nabywca - potwierdzenie sald

# Report 3327510603 - NamedType 364689161
source: Amount
pl_pl: Kwota

# Report 3327510603 - NamedType 750973316
source: and
pl_pl: i

# Report 3327510603 - NamedType 3238991928
source: Account No.
pl_pl: Nr konta

# Report 3327510603 - NamedType 832386909
source: Bank Name
pl_pl: Nazwa banku

# Report 3327510603 - NamedType 3571038448
source: Fax No.
pl_pl: Nr faksu

# Report 3327510603 - NamedType 602501305
source: Phone No.
pl_pl: Nr telefonu

# Report 3327510603 - NamedType 569001949
source: Registration No.
pl_pl: Nr regonu

# Report 3327510603 - NamedType 2644990148
source: SWIFT Code
pl_pl: SWIFT

# Report 3327510603 - NamedType 1822969388
source: VAT Registration No.
pl_pl: Nip

# Report 3327510603 - NamedType 1472994589
source: Company Name
pl_pl: Nazwa firmy

# Report 3327510603 - NamedType 3354100241
source: Company
pl_pl: Firma

# Report 3327510603 - NamedType 283587466
source: Customer
pl_pl: Nabywca

# Report 3327510603 - NamedType 1379016351
source: Customer No.
pl_pl: Nr nabywcy

# Report 3327510603 - NamedType 4113348469
source: Copy
pl_pl: Kopia

# Report 3327510603 - NamedType 2458761778
source: Credit
pl_pl: Kredyt

# Report 3327510603 - NamedType 1401375627
source: Currency Code
pl_pl: Kod waluty

# Report 3327510603 - NamedType 105989903
source: Debit
pl_pl: Debet

# Report 3327510603 - NamedType 1920756897
source: Document Date
pl_pl: Data dokumentu

# Report 3327510603 - NamedType 1868925127
source: Document No.
pl_pl: Nr dokumentu

# Report 3327510603 - NamedType 3954070160
source: Document Type
pl_pl: Typ dokumentu

# Report 3327510603 - NamedType 1410614216
source: Balance Reconciliation
pl_pl: Potwierdzenie salda

# Report 3327510603 - NamedType 4083464301
source: Due Date
pl_pl: Termin płatności

# Report 3327510603 - NamedType 2053224600
source: Equity Capital
pl_pl: Kapitał własny

# Report 3327510603 - NamedType 584261145
source: Homepage
pl_pl: www

# Report 3327510603 - NamedType 1813755335
source: In accordance with data of
pl_pl: Zgodnie z danymi z

# Report 3327510603 - NamedType 1091608499
source: For mutual balance reconcile between
pl_pl: Dla wzajemnego potwierdzenia sald pomiędzy

# Report 3327510603 - NamedType 2092276024
source: (Name)
pl_pl: (Imię i nazwisko)

# Report 3327510603 - NamedType 2466870200
source: Order No.
pl_pl: Nr zamówienia

# Report 3327510603 - NamedType 3375045948
source: Page No.
pl_pl: Nr strony

# Report 3327510603 - NamedType 2591159610
source: Payment Method
pl_pl: Sposób płatności

# Report 3327510603 - NamedType 3169568710
source: Payment Terms
pl_pl: Termin płatności

# Report 3327510603 - NamedType 612517297
source: Payment Term
pl_pl: Termin płatności

# Report 3327510603 - NamedType 306975249
source: Posting Date
pl_pl: Data księgowania

# Report 3327510603 - NamedType 1441571276
source: Quote No.
pl_pl: Nr oferty

# Report 3327510603 - NamedType 2452200173
source: Remaining Amount
pl_pl: Kwota pozostała

# Report 3327510603 - NamedType 2999619995
source: Remaining Amt. (LCY)
pl_pl: Kwota pozostała (LCY)

# Report 3327510603 - NamedType 424319600
source: Shipment Method
pl_pl: Metoda transportu

# Report 3327510603 - NamedType 4214533985
source: (Signature)
pl_pl: (Podpis)

# Report 3327510603 - NamedType 3848815233
source: Statement No.
pl_pl: Nr oświadczenia

# Report 3327510603 - NamedType 2681704861
source: Sales Date
pl_pl: Data sprzedaży

# Report 3327510603 - NamedType 3114637384
source: You must specify Return Date
pl_pl: Musisz określić datę zwrotu

# Report 3327510603 - NamedType 3752334001
source: You must specify Reconcile Date
pl_pl: Musisz określić datę potwierdzenia

# Report 3327510603 - NamedType 95063322
source: we ask You for confirmation in %1 days in B section, cohesion of following balances, appeared in our books on the day %2
pl_pl: Potwierdzamy zgodność niżej wyszczególnionych sald na dzień %2

# Report 3327510603 - NamedType 732759939
source: Please confirm balance at %1 and return to us until %2
pl_pl: Prosimy o potwierdzenie salda i zwrot do dnia %2

# Report 3327510603 - NamedType 1370456556
source: To our address %1, %2, %3
pl_pl: na nasz adres %1, %2, %3

# Report 3327510603 - NamedType 2008153173
source: Or to E-mail %1
pl_pl: lub na adres mailowy %1

# Report 3327510603 - NamedType 2645849790
source: If we don't receive your answer until %1, we suppose you accept balance mentioned in this document.
pl_pl: Jeśli nie otrzymamy odpowiedzi do dnia %1, uznamy, że saldo wymienione w niniejszym dokumencie zostało zaakceptowane.

# Report 3327510603 - NamedType 3283546407
source: If You find any differences in the balance, we kindly ask you to add comments and explanations.
pl_pl: W przypadku znalezienia jakichkolwiek różnic w saldzie prosimy o dodanie komentarzy i wyjaśnień.

# Report 3327510603 - NamedType 3921243024
source: If you have any question, please call to our accountant by phone %1.
pl_pl: W razie jakichkolwiek pytań prosimy o kontakt z naszym księgowym pod numerem telefonu %1

# Report 3327510603 - NamedType 1026443335
source: Final balance amount, %1
pl_pl: Saldo (%1)

# Report 3327510603 - NamedType 2939533186
source: Total %1
pl_pl: Razem %1

# Report 3327510603 - NamedType 2301836569
source: Open documents in details %1
pl_pl: lista otwartych dokumentów

# Report 3327510603 - NamedType 1195352358
source: A Section
pl_pl: Sekcja A

# Report 3327510603 - NamedType 557655741
source: B Section
pl_pl: Sekcja B

# Report 3327510603 - NamedType 857534312
source: Return Date must be more than Reconcile Date.
pl_pl: Data zwrotu musi być wieksza niż data potwierdzenia

# Report 3327510603 - NamedType 1407522065
source: User ID
pl_pl: Użytkownik

# Report 3327510603 - NamedType 588412880
source: VAT Date
pl_pl: Data VAT

# Report 3327510603 - NamedType 1136978587
source: VAT Registration No.
pl_pl: Nip

# Report 3327510603 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 3327510603 - Control 3791543035 - Property 2879900210
source: Include Vendor Debts
pl_pl: Uwzglądnij salda po stronie dostawcy

# Report 3327510603 - Control 1948949634 - Property 2879900210
source: Print Amounts In Currency
pl_pl: Drukuj kwoty w walucie

# Report 3327510603 - Control 568987109 - Property 2879900210
source: Print Details
pl_pl: Drukuj szczegóły

# Report 3327510603 - Control 2157862910 - Property 2879900210
source: Print Only Not Zero
pl_pl: Drukuj tylko z saldem

# Report 3327510603 - Control 1837072486 - Property 2879900210
source: Reconcile Date
pl_pl: Data potwierdzenia

# Report 3327510603 - Control 3807547754 - Property 2879900210
source: Return Date
pl_pl: Data zwrotu

# Report 2933439846 - NamedType 3577229803
source: On a base of art. 26 about accountancy (Act Register No. 152 from 2009 year item 1223 with subsequent changes)
pl_pl: Na podstawie art. 26 Ustawy z dnia 29-09-1994r. o Rachunkowości (Dz. U. nr 121 poz. 591) prosimy o potwierdzenie w terminie 10 dnina odcinku B, zgodności sald figurujących w naszych księgach na dzień %1

# Report 3327510603 - NamedType 3577229803
source: On a base of art. 26 about accountancy (Act Register No. 152 from 2009 year item 1223 with subsequent changes)
pl_pl: Na podstawie art. 26 Ustawy z dnia 29-09-1994r. o Rachunkowości (Dz. U. nr 121 poz. 591) prosimy o potwierdzenie na odcinku B, zgodności sald figurujących w naszych księgach.

# TableExtension 1831844664 - Field 2161572060 - Property 2879900210
source: Location Code
pl_pl: Kod lokalizacji

# TableExtension 4279757688 - Field 1437436915 - Property 2879900210
source: e-invoice
pl_pl: e-faktura

# TableExtension 2157262841 - Field 1437436915 - Property 2879900210
source: e-invoice
pl_pl: e-faktura

# TableExtension 1026574772 - Field 1437436915 - Property 2879900210
source: e-invoice
pl_pl: e-faktura

# Report 216246305 - Property 2879900210
source: Calc. & Post Bank Exch. Diff.
pl_pl: Oblicz i zaksięguj bankowe różn. kursowe

# Report 216246305 - NamedType 2476940767
source: %1 must be entered.
pl_pl: Należy wprowadzić wartość %1

# Report 216246305 - NamedType 3114637384
source: Bank Trans. Calc. of %1 %2 %3 %4
pl_pl: Ponowna kalkulacja dla trans. bankowej %1 %2 %3 %4

# Report 216246305 - NamedType 3752334001
source: Calculating bank transactions...\\
pl_pl: Kalkulacja transakcji bankowych...\\

# Report 216246305 - NamedType 95063322
source: Bank Account @1@@@@@@@@@@@@@\\
pl_pl: Konto bankowe @1@@@@@@@@@@@@@\\

# Report 216246305 - NamedType 732759939
source: Calculating @2@@@@@@@@@@@@@\
pl_pl: Trwa obliczanie @2@@@@@@@@@@@@@\

# Report 216246305 - NamedType 1370456556
source: Posting @3@@@@@@@@@@@@@\
pl_pl: Księgowanie @3@@@@@@@@@@@@@\

# Report 216246305 - NamedType 2008153173
source: Printing @4@@@@@@@@@@@@@\
pl_pl: Drukowanie @4@@@@@@@@@@@@@\

# Report 216246305 - ReportLabel 1092559699
source: Applied
pl_pl: Rozliczono

# Report 216246305 - ReportLabel 2126182046
source: Applied
pl_pl: Rozliczono

# Report 216246305 - ReportLabel 541106613
source: Amount
pl_pl: Kwota

# Report 216246305 - ReportLabel 2639519287
source: Amount (LCY)
pl_pl: Kwota (PLN)

# Report 216246305 - ReportLabel 3813201114
source: Applied Amount
pl_pl: Kwota rozliczona

# Report 216246305 - ReportLabel 468381302
source: Applied
pl_pl: Rozlicozno

# Report 216246305 - ReportLabel 3770286535
source: Applied To Entry
pl_pl: Rozliczono z zapisem

# Report 216246305 - ReportLabel 4028248120
source: Difference Amount
pl_pl: Kwota różnicy

# Report 216246305 - ReportLabel 1127123326
source: Entry No.
pl_pl: Nr zapisu

# Report 216246305 - ReportLabel 499086573
source: Posting Date
pl_pl: Data księgowania

# Report 216246305 - ReportLabel 959904634
source: Calc. & Post Bank Exch. Diff.
pl_pl: Oblicz i zaksięguj bankowe różn. kursowe

# Report 216246305 - ReportLabel 1227920745
source: Exchange Rate
pl_pl: Kurs wymiany

# Report 216246305 - ReportLabel 1525922697
source: Last Page
pl_pl: Ostatnia strona

# Report 216246305 - ReportLabel 685375560
source: Page
pl_pl: Strona

# Report 216246305 - ReportLabel 3625737069
source: Period:
pl_pl: Okres

# Report 216246305 - ReportLabel 3476052420
source: Posted Difference
pl_pl: Różnice zaksięgowane

# Report 216246305 - ReportLabel 2704219406
source: Difference Posted
pl_pl: Różnice zaksięgowane

# Report 216246305 - ReportLabel 3670828771
source: Difference Posted
pl_pl: Różnice zaksięgowane

# Report 216246305 - ReportLabel 1333098816
source: Realized Gains
pl_pl: Zrealizowany zysk

# Report 216246305 - ReportLabel 618155845
source: Realized Losses
pl_pl: Zrealizowana strata

# Report 216246305 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 216246305 - Control 4027189807 - Property 2879900210
source: Ending Date
pl_pl: Data końcowa

# Report 216246305 - Control 1539609042 - Property 2879900210
source: Posting Description
pl_pl: Opis księgowania

# Report 216246305 - Control 2169744891 - Property 2879900210
source: Document No.
pl_pl: Nr dokumentu

# Report 216246305 - Control 660347399 - Property 2879900210
source: Test Mode
pl_pl: Tryb testu

# PageExtension 1229673909 - Action 3801704094 - Property 1295455071
source: Open the Vendor Payment Worksheet page to view all ledger entries for your vendors.
pl_pl: Otwórz Arkusz płatności do dostawców, aby zobaczyć wszystkie zapisy

# PageExtension 1229673909 - Action 3801704094 - Property 2879900210
source: TOR Vendor Payment Worksheet
pl_pl: TOR Arkusz płatności do dostawców

# PageExtension 3342872526 - Action 841710049 - Property 2879900210
source: TOR Calc & Post Bank Exch. Diff.
pl_pl: Kalkuluj i księguj bankowe różnice kursowe

# PageExtension 3616695290 - Action 1713224108 - Property 2879900210
source: &Print
pl_pl: Drukuj

# Report 990833543 - Property 2879900210
source: TOR Physical Inventory List
pl_pl: Dziennik inwentaryzacji

# Report 990833543 - NamedType 684809554
source: Page
pl_pl: Strona

# Report 990833543 - NamedType 3862324721
source: Posting Date
pl_pl: Data księgowania

# Report 990833543 - NamedType 892238773
source: *Note:
pl_pl: *Uwaga:

# Report 990833543 - NamedType 1343299874
source: Phys. Inventory List
pl_pl: Dziennik inwentaryzacji

# Report 990833543 - NamedType 3847966604
source: Qty. (Phys. Inventory)
pl_pl: Ilość zinwentaryzowana

# Report 990833543 - NamedType 674031150
source: Summary per Item *
pl_pl: Suma dla zapasu *

# Report 990833543 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 990833543 - Control 1533024545 - Property 2879900210
source: Show Qty. (Calculated)
pl_pl: Pokaż ilość skalkulowaną

# Report 990833543 - Control 4010872625 - Property 2879900210
source: Show Serial/Lot Number
pl_pl: Pokaż numery seryjne i numery partii

# PageExtension 1884492287 - Control 4130737144 - Property 2879900210
source: Item Tracking Code Exists
pl_pl: Kod śledzenia zapasu wymagany

# PageExtension 272196101 - Control 1354661785 - Property 2879900210
source: Item Tracking Code Exists
pl_pl: Kod śledzenia zapasu istnieje

# TableExtension 410993932 - Field 1879772105 - Property 2879900210
source: Corrected Document No.
pl_pl: Nr dokumentu korygowanego

# TableExtension 2157262841 - Field 1879772105 - Property 2879900210
source: Corrected Document No.
pl_pl: Nr dokumentu korygowanego

# TableExtension 2593172250 - Field 1453174912 - Property 2879900210
source: Recovery Company
pl_pl: Firma windykacyjna

# TableExtension 2593172250 - Field 1041777989 - Property 2879900210
source: Transferred Recovery
pl_pl: Przekazane do windykacji

# TableExtension 2593172250 - Field 3120508753 - Property 2879900210
source: Transferred Recovery Date
pl_pl: Data przekazania do windykacji

# PageExtension 2007523991 - Control 1953998670 - Property 2879900210
source: Begin Value
pl_pl: Koszt nabycia

# PageExtension 2007523991 - Control 4214711831 - Property 2879900210
source: Acquisition Date
pl_pl: Data nabycia

# PageExtension 2007523991 - Control 62426478 - Property 1295455071
source: Specifies the book value for the fixed asset.
pl_pl: Określa wartość księgową środka trwałego

# PageExtension 2007523991 - Control 62426478 - Property 2879900210
source: Book Value
pl_pl: Wartość księgowa
