Repository: JacekGielecJaxan/Jaxan
Catalog: Jax.Ext.LocalizationPL.*.xlf
Languages: pl_pl

# Report 2749467075 - Property 2879900210
source: Invoice
pl_pl: Faktura

# Report 2749467075 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
pl_pl: Zaksięgowana faktura sprzedaży

# Report 2749467075 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 2749467075 - Control 2578066365 - Property 2879900210
source: No. of Copies
pl_pl: Liczba kopii

# Report 2749467075 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
pl_pl: Określa liczbę kopii dokumentu do wydrukowania.

# Report 2749467075 - Control 316520822 - Property 2879900210
source: Show Internal Information
pl_pl: Pokaż informacje wewnętrzne

# Report 2749467075 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
pl_pl: Określa, czy drukowany raport ma zawierać informacje wyłącznie dla użytku wewnętrznego.

# Report 2749467075 - Control 816368762 - Property 2879900210
source: Log Interaction
pl_pl: Rejestruj interakcję

# Report 2749467075 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
pl_pl: Określa, czy interakcje z kontaktem są rejestrowane.

# Report 2749467075 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
pl_pl: Pokaż komponenty kompletacji

# Report 2749467075 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
pl_pl: Określa, czy raport ma zawierać informacje o komponentach użytych w połączonych zleceniach kompletacji, dostarczających zapasów, które zostały sprzedane.

# Report 2749467075 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
pl_pl: Pokaż notatkę dodatkowej opłaty

# Report 2749467075 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
pl_pl: Określa, że wszelkie komentarze na temat dodatkowych opłat znajdują się na dokumencie.

# Report 2749467075 - Control 3862320497 - Property 2879900210
source: Duplicate
pl_pl: Duplikat

# Report 2749467075 - Control 1130839541 - Property 2879900210
source: Duplicate Date
pl_pl: Data duplikatu

# Report 2749467075 - Control 2517088868 - Property 2879900210
source: Show Notes
pl_pl: Pokaż komentarze

# Report 2749467075 - NamedType 2476940767
source: Salesperson
pl_pl: Sprzedawca

# Report 2749467075 - NamedType 3114637384
source: Total %1
pl_pl: %1 - suma

# Report 2749467075 - NamedType 3752334001
source: Total %1 Incl. VAT
pl_pl: %1 - suma z VAT

# Report 2749467075 - NamedType 95063322
source: COPY
pl_pl: KOPIA

# Report 2749467075 - NamedType 732759939
source: Sales Invoice
pl_pl: Faktura sprzedaży

# Report 2749467075 - NamedType 4022464961
source: Page
pl_pl: Strona

# Report 2749467075 - NamedType 2008153173
source: Total %1 Excl. VAT
pl_pl: %1 - suma bez VAT

# Report 2749467075 - NamedType 2645849790
source: VAT Amount Specification in
pl_pl: Specyfikacja kwoty VAT w

# Report 2749467075 - NamedType 3283546407
source: Local Currency
pl_pl: Waluta lokalna

# Report 2749467075 - NamedType 3921243024
source: Exchange rate: %1/%2
pl_pl: Kurs wymiany: %1/%2

# Report 2749467075 - NamedType 1664139952
source: Prepayment Invoice
pl_pl: Faktura zaliczkowa

# Report 2749467075 - NamedType 2826867220
source: Phone No.
pl_pl: Nr telefonu

# Report 2749467075 - NamedType 3448977668
source: VAT Reg. No.
pl_pl: NIP

# Report 2749467075 - NamedType 1454106313
source: Giro No.
pl_pl: Nr blankietu wpłaty

# Report 2749467075 - NamedType 175863088
source: Account No.
pl_pl: Nr konta

# Report 2749467075 - NamedType 2845404719
source: Due Date
pl_pl: Termin płatności

# Report 2749467075 - NamedType 3319152384
source: Invoice No.
pl_pl: Nr faktury

# Report 2749467075 - NamedType 353376914
source: Posting Date
pl_pl: Data księgowania

# Report 2749467075 - NamedType 4272535733
source: Header Dimensions
pl_pl: Wymiary nagłówka

# Report 2749467075 - NamedType 3659909257
source: Unit Price
pl_pl: Cena jednostkowa

# Report 2749467075 - NamedType 615096834
source: Unit Net Price
pl_pl: Cena po rabacie

# Report 2749467075 - NamedType 1817628762
source: Discount %
pl_pl: Rabat (%)

# Report 2749467075 - NamedType 3285233284
source: Amount
pl_pl: Kwota

# Report 2749467075 - NamedType 3365690297
source: VAT Clause
pl_pl: Klauzula VAT

# Report 2749467075 - NamedType 3543880195
source: Posted Shipment Date
pl_pl: Data zaksięgowanego wydania

# Report 2749467075 - NamedType 3126303398
source: Subtotal
pl_pl: Suma częściowa

# Report 2749467075 - NamedType 3861931375
source: Payment Discount on VAT
pl_pl: Rabat terminowy - VAT

# Report 2749467075 - NamedType 2047603120
source: Shipment
pl_pl: Wydanie

# Report 2749467075 - NamedType 960460070
source: Line Dimensions
pl_pl: Wymiary wiersza

# Report 2749467075 - NamedType 2485276663
source: VAT Amount Specification
pl_pl: Specyfikacja kwoty VAT

# Report 2749467075 - NamedType 1378777375
source: Invoice Discount Base Amount
pl_pl: Kwota podstawy rabatu faktury

# Report 2749467075 - NamedType 3548486750
source: Line Amount
pl_pl: Kwota wiersza

# Report 2749467075 - NamedType 1637538090
source: Ship-to Address
pl_pl: Adres dostawy

# Report 2749467075 - NamedType 3573196756
source: Invoice Discount Amount
pl_pl: Kwota rabatu faktury

# Report 2749467075 - NamedType 2728513993
source: Document Date
pl_pl: Data dokumentu

# Report 2749467075 - NamedType 3169568710
source: Payment Terms
pl_pl: Warunki płatności

# Report 2749467075 - NamedType 473417871
source: Shipment Method
pl_pl: Metoda dostawy

# Report 2749467075 - NamedType 1583171122
source: Total
pl_pl: Suma

# Report 2749467075 - NamedType 1303359398
source: VAT Base
pl_pl: Podstawa VAT

# Report 2749467075 - NamedType 4049601073
source: VAT Amount
pl_pl: Kwota VAT

# Report 2749467075 - NamedType 2012124496
source: VAT Identifier
pl_pl: Identyfikator VAT

# Report 2749467075 - NamedType 2862688884
source: Home Page
pl_pl: Strona główna

# Report 2749467075 - NamedType 595034892
source: Email
pl_pl: Adres e-mail

# Report 2749467075 - NamedType 3274250247
source: VAT Rate
pl_pl: VAT %

# Report 2749467075 - NamedType 1026443335
source: issued on
pl_pl: wystawiono dnia

# Report 2749467075 - NamedType 2939533186
source: Duplicate
pl_pl: Duplikat

# Report 2749467075 - NamedType 2301836569
source: P
pl_pl: O

# Report 2749467075 - NamedType 3577229803
source: Equity capital:
pl_pl: Kapitał zakładowy:

# Report 2749467075 - NamedType 1195352358
source: Total to pay: %1 %2
pl_pl: Razem do zapłaty: %1 %2

# Report 2749467075 - NamedType 557655741
source: Advance for Order No. %1
pl_pl: Zaliczka do zamówienia nr %1

# Report 2749467075 - NamedType 857534312
source: Advance Payment Date: %1
pl_pl: Data płatności zaliczki: %1

# Report 2749467075 - NamedType 219837695
source: Advance Payment Amount: %1 %2
pl_pl: Kwota płatności zaliczki: %1 %2

# Report 2749467075 - NamedType 1940672225
source: Order No. %1 Specification
pl_pl: Specyfikacja zamówienia nr %1

# Report 2749467075 - NamedType 2281603073
source: Previous prepayment invoices
pl_pl: Poprzednie faktury zaliczkowe

# Report 2749467075 - NamedType 3285710441
source: Signature of person authorized to receive invoice
pl_pl: Podpis osoby upoważnionej do odbioru faktury

# Report 2749467075 - NamedType 3658957488
source: Signature of person authorized to issue invoice
pl_pl: Podpis osoby upoważnionej do wystawienia faktury

# Report 2749467075 - NamedType 1472994589
source: Company Name
pl_pl: Nazwa firmy

# Report 2749467075 - NamedType 1407522065
source: User ID
pl_pl: Identyfikator użytkownika

# Report 2749467075 - NamedType 3375045948
source: Page No.
pl_pl: Nr strony

# Report 2749467075 - NamedType 1410614216
source: Sales Invoice %1
pl_pl: Faktura sprzedaży %1

# Report 2749467075 - NamedType 3354100241
source: Seller
pl_pl: Sprzedający

# Report 2749467075 - NamedType 3571038448
source: Fax No.
pl_pl: Nr faksu

# Report 2749467075 - NamedType 1616402657
source: E-mail
pl_pl: Adres e-mail

# Report 2749467075 - NamedType 584261145
source: Homepage
pl_pl: Strona główna

# Report 2749467075 - NamedType 2644990148
source: SWIFT Code
pl_pl: Kod SWIFT

# Report 2749467075 - NamedType 569001949
source: Registration No.
pl_pl: Regon

# Report 2749467075 - NamedType 1379016351
source: Customer
pl_pl: Nabywca

# Report 2749467075 - NamedType 1136978587
source: VAT Registration No.
pl_pl: Nr VAT/NIP

# Report 2749467075 - NamedType 1868925127
source: Document No.
pl_pl: Nr dokumentu

# Report 2749467075 - NamedType 2466870200
source: Order No.
pl_pl: Nr zamówienia

# Report 2749467075 - NamedType 306975249
source: Posting Date
pl_pl: Data księgowania

# Report 2749467075 - NamedType 1920756897
source: Document Date
pl_pl: Data dokumentu

# Report 2749467075 - NamedType 4083464301
source: Due Date
pl_pl: Termin płatności

# Report 2749467075 - NamedType 3884829593
source: Sales Date
pl_pl: Data sprzedaży

# Report 2749467075 - NamedType 612517297
source: Payment Term
pl_pl: Warunek płatności

# Report 2749467075 - NamedType 2591159610
source: Payment Method
pl_pl: Metoda płatności

# Report 2749467075 - NamedType 1441571276
source: Quote No.
pl_pl: Nr oferty

# Report 2749467075 - NamedType 283587466
source: Customer
pl_pl: Nabywca

# Report 2749467075 - NamedType 2681704861
source: Sales Date
pl_pl: Data sprzedaży

# Report 2749467075 - NamedType 424319600
source: Shipment Method
pl_pl: Metoda dostawy

# Report 2749467075 - NamedType 2053224600
source: Equity Capital
pl_pl: Kapitał zakładowy

# Report 2749467075 - NamedType 300327324
source: Document Type
pl_pl: Typ dokumentu

# Report 2749467075 - NamedType 2676928579
source: Document No.
pl_pl: Nr dokumentu

# Report 2749467075 - NamedType 3099569528
source: Document Date
pl_pl: Data dokumentu

# Report 2749467075 - NamedType 3801205162
source: Amount Inc. VAT
pl_pl: Kwota brutto

# Report 2749467075 - NamedType 3506954887
source: Unit of Measure
pl_pl: j. m.

# Report 2749467075 - NamedType 46861198
source: VAT Clauses
pl_pl: Klauzule VAT

# Report 2749467075 - NamedType 3238396371
source: Notes
pl_pl: Komentarze

# Report 2749467075 - NamedType 688592870
source: Amount Before Discount
pl_pl: Kwota przed rabatem

# Report 3748595438 - Property 2879900210
source: Pro Forma Invoice
pl_pl: Faktura pro-forma

# Report 3748595438 - ReportDataItem 907109761 - Property 1806354803
source: Pro Forma Invoice
pl_pl: Faktura pro-forma

# Report 3748595438 - NamedType 2623093095
source: Pro Forma Invoice
pl_pl: Faktura pro-forma

# Report 3748595438 - NamedType 1877187315
source: Page
pl_pl: Strona

# Report 3748595438 - NamedType 1464398968
source: Country
pl_pl: Kraj

# Report 3748595438 - NamedType 3182469044
source: Total Weight
pl_pl: Waga razem

# Report 3748595438 - NamedType 3878637365
source: For customs purposes only.
pl_pl: Wyłącznie na potrzeby celne.

# Report 3748595438 - NamedType 3058433994
source: For and on behalf of the above named company:
pl_pl: W imieniu i na rzeczy wspomnianej powyżej firmy:

# Report 3748595438 - NamedType 1119192707
source: Name (in print) Signature
pl_pl: Podpis (drukowanymi)

# Report 3748595438 - NamedType 2756798833
source: Position in company
pl_pl: Pozycja w firmie

# Report 3748595438 - NamedType 1096796838
source: Sell-to Contact Phone No.
pl_pl: Nr telefonu kontaktu nabywcy

# Report 3748595438 - NamedType 689955230
source: Sell-to Contact Mobile Phone No.
pl_pl: Nr tel. kom. kontaktu nabywcy

# Report 3748595438 - NamedType 2518404021
source: Sell-to Contact E-Mail
pl_pl: Adres e-mail kontaktu nabywcy

# Report 3748595438 - NamedType 24137681
source: Bill-to Contact Phone No.
pl_pl: Nr telefonu kontaktu odbiorcy faktury

# Report 3748595438 - NamedType 2423794985
source: Bill-to Contact Mobile Phone No.
pl_pl: Nr tel. kom. kontaktu odbiorcy faktury

# Report 3748595438 - NamedType 1851005282
source: Bill-to Contact E-Mail
pl_pl: Adres e-mail kontaktu odbiorcy faktury

# Report 3748595438 - NamedType 175863088
source: Account No.
pl_pl: Nr konta

# Report 3748595438 - NamedType 2644990148
source: SWIFT Code
pl_pl: Kod SWIFT

# Report 3865043257 - Property 2879900210
source: Warehouse Posted Shipment
pl_pl: Zaksięgowane wydanie magazynowe

# Report 3865043257 - RequestPage 2516438534 - Property 2879900210
source: Warehouse Posted Shipment
pl_pl: Zaksięgowane wydanie magazynowe

# Report 3865043257 - NamedType 1049884754
source: Page
pl_pl: Strona

# Report 3865043257 - NamedType 3620770708
source: Warehouse Posted Shipment
pl_pl: Zaksięgowane wydanie magazynowe

# Report 3865043257 - NamedType 3688321266
source: Total Weight:
pl_pl: Waga całkowita:

# Report 3865043257 - NamedType 1637538090
source: Ship-to Address
pl_pl: Adres dostawy

# Report 520945709 - Property 2879900210
source: Warehouse Posted Receipt
pl_pl: Zaksięgowane przyjęcie magazynowe

# Report 520945709 - RequestPage 2516438534 - Property 2879900210
source: Warehouse Posted Receipt
pl_pl: Zaksięgowane przyjęcie magazynowe

# Report 520945709 - NamedType 684809554
source: Page
pl_pl: Strona

# Report 520945709 - NamedType 1989756216
source: Warehouse - Posted Receipt
pl_pl: Zaksięgowane przyjęcie magazynowe

# PageExtension 429869723 - Control 2245850155 - Property 2879900210
source: Hide Company Name on Whse Shpt.
pl_pl: Ukryj nazwę firmy na zaks. wyd. mag.

# PageExtension 429869723 - Control 2245850155 - Property 1295455071
source: Hide Company Name on Whse Shpt.
pl_pl: Ukryj nazwę firmy na zaks. wyd. mag.

# PageExtension 1806710270 - Control 580412389 - Property 1295455071
source: Document Date
pl_pl: Data dokumentu

# PageExtension 1806710270 - Control 580412389 - Property 2879900210
source: Document Date
pl_pl: Data dokumentu

# TableExtension 137737092 - Field 2879164727 - Property 2879900210
source: Salesperson Code
pl_pl: Kod sprzedawcy

# TableExtension 137737092 - Field 4076699217 - Property 2879900210
source: Salesperson Name
pl_pl: Nazwa sprzedawcy

# PageExtension 2749467075 - Control 541734643 - Property 2879900210
source: Exchange Rate
pl_pl: Kurs wymiany

# PageExtension 1220132329 - Control 2324056710 - Property 2879900210
source: Exchange Rate
pl_pl: Kurs wymiany

# PageExtension 1220132329 - Control 541734643 - Property 2879900210
source: Exchange Rate
pl_pl: Kurs wymiany

# TableExtension 762402104 - Field 675078036 - Property 2879900210
source: Exchange Rate One Day Before
pl_pl: Kurs wymiany jeden dzień przed

# TableExtension 3327467554 - Field 675078036 - Property 2879900210
source: Exchange Rate One Day Before
pl_pl: Kurs wymiany jeden dzień przed

# PageExtension 3936333074 - Control 33920310 - Property 2879900210
source: Total Credit
pl_pl: Razem Ma

# PageExtension 3936333074 - Control 50857163 - Property 2879900210
source: Total Debit
pl_pl: Razem Wn

# PageExtension 3936333074 - Control 541734643 - Property 2879900210
source: Exchange Rate
pl_pl: Kurs wymiany

# PageExtension 3936333074 - Control 2810621424 - Property 2879900210
source: Exchange Rate
pl_pl: Kurs wymiany

# PageExtension 259149289 - Control 3352526926 - Property 2879900210
source: Open Debit
pl_pl: Otwarte debet

# PageExtension 259149289 - Control 2102378275 - Property 2879900210
source: Open Credit
pl_pl: Otwarte kredyt

# PageExtension 596878177 - Control 3352526926 - Property 2879900210
source: Open Debit
pl_pl: Otwarte debet

# PageExtension 596878177 - Control 2102378275 - Property 2879900210
source: Open Credit
pl_pl: Otwarte kredyt

# PageExtension 4036014606 - Action 3348089973 - Property 2879900210
source: Change Salesperson
pl_pl: Zmień handlowca

# Codeunit 2951296680 - Method 3656832590 - NamedType 3490813072
source: You need to specify the salesperson
pl_pl: Chcesz zmienić handlowca?

# Codeunit 2951296680 - Method 3656832590 - NamedType 4128509689
source: Salesperson change aborted
pl_pl: Zmiana handlowca przerwana

# Codeunit 2951296680 - Method 3656832590 - NamedType 2876911835
source: Are you sure you want to change the salesperson for the document %1
pl_pl: Czy na pewno chcesz zmienić handlowca dla dokumentu %1?

# Codeunit 2951296680 - Method 3656832590 - NamedType 495034390
source: For document %1, the salesperson has been changed from (%2) to (%3)
pl_pl: Dla dokumentu %1 został zmieniony handlowiec z (%2) na (%3)

# Codeunit 2951296680 - Method 3656832590 - NamedType 4152305069
source: Salesperson code %1 does not exist in the Salesperson table
pl_pl: Handlowiec %1 nie istnieje w tabeli "Sprzedający/Kupujący"

# PageExtension 985875897 - Control 4091558331 - Property 1295455071
source: East / West
pl_pl: Wschód/Zachód

# TableExtension 2576784600 - Field 4091558331 - Property 2879900210
source: East / West
pl_pl: Wschód/Zachód

# Enum 4091558331 - Property 2879900210
source: East / West
pl_pl: Wschód/Zachód

# Enum 4091558331 - EnumValue 310399981 - Property 2879900210
source: East
pl_pl: Wschód

# Enum 4091558331 - EnumValue 3743902775 - Property 2879900210
source: West
pl_pl: Zachód

# TableExtension 2157262841 - Field 189715001 - Property 2879900210
source: Retail Sales
pl_pl: Sprzedaż detaliczna

# TableExtension 3530870138 - Field 189715001 - Property 2879900210
source: Retail Sales
pl_pl: Sprzedaż detaliczna

# TableExtension 3530870138 - Field 4057902128 - Property 2879900210
source: Posted Invoice Nos.
pl_pl: Seria num. zaks. fak. sprzedaży

# TableExtension 329851046 - Field 3830130408 - Property 2879900210
source: Responsible Person Mobile Phone No.
pl_pl: Nr tel. komórkowego osoby odpowiedzialnej

# TableExtension 329851046 - Field 2590208792 - Property 2879900210
source: Responsible Person Code
pl_pl: Kod osoby odpowiedzialnej

# TableExtension 329851046 - Field 4148847220 - Property 2879900210
source: Responsible Person Mail
pl_pl: Mail osoby odpowiedzialnej

# TableExtension 329851046 - Field 350154690 - Property 2879900210
source: Responsible Person Name
pl_pl: Nazwa osoby odpowiedzialnej

# TableExtension 329851046 - Field 1545108230 - Property 2879900210
source: Responsible Person Phone No.
pl_pl: Nr telefonu osoby odpowiedzialnej

# TableExtension 3110552481 - Field 3830130408 - Property 2879900210
source: Responsible Person Mobile Phone No.
pl_pl: Nr tel. komórkowego osoby odpowiedzialnej

# TableExtension 3110552481 - Field 2590208792 - Property 2879900210
source: Responsible Person Code
pl_pl: Kod osoby odpowiedzialnej

# TableExtension 3110552481 - Field 4148847220 - Property 2879900210
source: Responsible Person Mail
pl_pl: Mail osoby odpowiedzialnej

# TableExtension 3110552481 - Field 350154690 - Property 2879900210
source: Responsible Person Name
pl_pl: Nazwa osoby odpowiedzialnej

# TableExtension 3110552481 - Field 1545108230 - Property 2879900210
source: Responsible Person Phone No.
pl_pl: Nr telefonu osoby odpowiedzialnej

# TableExtension 2475280314 - Field 2590208792 - Property 2879900210
source: Responsible Person Code
pl_pl: Kod osoby odpowiedzialnej

# TableExtension 3327467554 - Field 3089507577 - Property 2879900210
source: Default Reminder Responsible Person Code
pl_pl: Kod domyślnej osoby odpowiedzialnej monitu

# Report 3409045870 - Property 2879900210
source: Reminder
pl_pl: Monit

# Report 3409045870 - NamedType 2248914289
source: Amount Including VAT
pl_pl: Kwota z VAT

# Report 3409045870 - NamedType 4233096702
source: Account No.
pl_pl: Nr konta

# Report 3409045870 - NamedType 2771379227
source: Sincerely
pl_pl: Z poważaniem

# Report 3409045870 - NamedType 3451557426
source: Contact E-Mail
pl_pl: Kontakt e-mail

# Report 3409045870 - NamedType 1836485017
source: Contact Mobile Phone No.
pl_pl: Kontakt - Nr telefonu komórkowego

# Report 3409045870 - NamedType 1120550273
source: Contact Phone No.
pl_pl: Kontakt - Nr telefonu

# Report 3409045870 - NamedType 3380943237
source: Days
pl_pl: Dni

# Report 3409045870 - NamedType 3569966352
source: Description
pl_pl: Opis

# Report 3409045870 - NamedType 3112881028
source: Document Date
pl_pl: Data dokumentu

# Report 3409045870 - NamedType 343855514
source: Document Date
pl_pl: Data dokumentu

# Report 3409045870 - NamedType 4092352280
source: Due Date
pl_pl: Termin płatności

# Report 3409045870 - NamedType 514421613
source: Hello
pl_pl: Dzień dobry

# Report 3409045870 - NamedType 2862688884
source: Home Page
pl_pl: www

# Report 3409045870 - NamedType 3208712818
source: Interest Amount
pl_pl: Kwota odsetek

# Report 3409045870 - NamedType 650077689
source: Page
pl_pl: Strona

# Report 3409045870 - NamedType 1928308579
source: Phone No.
pl_pl: Nr telefonu

# Report 3409045870 - NamedType 443421780
source: Posting Date
pl_pl: Data księgowania

# Report 3409045870 - NamedType 2320187798
source: Reminder
pl_pl: Monit

# Report 3409045870 - NamedType 1118993357
source: Reminder No.
pl_pl: Nr monitu

# Report 3409045870 - NamedType 2476940767
source: Total %1
pl_pl: Razem %1

# Report 3409045870 - NamedType 3114637384
source: Total %1 Incl. VAT
pl_pl: Razem %1

# Report 3409045870 - NamedType 1026443335
source: VAT Amount Specification in
pl_pl: Specyfikacja kwoty VAT

# Report 3409045870 - NamedType 2939533186
source: Local Currency
pl_pl: Waluta lokalna

# Report 3409045870 - NamedType 2301836569
source: Exchange rate: %1/%2
pl_pl: Kurs wymiany: %1/%2

# Report 3409045870 - NamedType 626218360
source: Page
pl_pl: Strona

# Report 3409045870 - NamedType 1583171122
source: Total
pl_pl: Razem

# Report 3409045870 - NamedType 3913295325
source: VAT Amount
pl_pl: Kwota VAT

# Report 3409045870 - NamedType 1396908878
source: VAT Amount Specification
pl_pl: Specyfikacja kwoty VAT

# Report 3409045870 - NamedType 1303359398
source: VAT Base
pl_pl: Kwota podstawy VAT

# Report 3409045870 - NamedType 3365690297
source: VAT Clause
pl_pl: Klauzula VAT

# Report 3409045870 - NamedType 1071970054
source: VAT Identifier
pl_pl: Identyfikator VAT

# Report 3409045870 - ReportDataItem 1929467888 - Property 1806354803
source: Reminder
pl_pl: Monit

# Report 3409045870 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 3409045870 - Control 816368762 - Property 2879900210
source: Log Interaction
pl_pl: Logowanie interakcji

# Report 3409045870 - Control 316520822 - Property 2879900210
source: Show Internal Information
pl_pl: Pokaż informacje wewnętrzne

# Report 3409045870 - Control 2278817471 - Property 2879900210
source: Show Not Due Amounts
pl_pl: Pokaż kwoty nieprzeterminowane

# TableExtension 3530870138 - Field 1376066378 - Property 2879900210
source: TOR Retail Sales
pl_pl: Sprzedaż detaliczna

# TableExtension 2157262841 - Field 1376066378 - Property 2879900210
source: TOR Retail Sales
pl_pl: Sprzedaż detaliczna

# TableExtension 1026574772 - Field 2991856351 - Property 2879900210
source: TOR Prepayment Invoice
pl_pl: Faktura zaliczkowa

# TableExtension 1026574772 - Field 1376066378 - Property 2879900210
source: TOR Retail Sales
pl_pl: Sprzedaż detaliczna

# TableExtension 2157262841 - Field 2991856351 - Property 2879900210
source: TOR Prepayment Invoice
pl_pl: Faktura zaliczkowa

# PageExtension 745450006 - Control 316362275 - Property 2879900210
source: Responsible Person
pl_pl: Osoba odpowiedzialna

# Report 1520919183 - NamedType 2501289909
source: Account
pl_pl: konto

# Report 1520919183 - NamedType 535033205
source: Cash
pl_pl: Kasa

# Report 1520919183 - NamedType 1200899643
source: Created by
pl_pl: Sporządził

# Report 1520919183 - NamedType 2192553353
source: Credit
pl_pl: Ma

# Report 1520919183 - NamedType 1987762555
source: Page
pl_pl: Strona

# Report 1520919183 - NamedType 4276752152
source: Debit
pl_pl: Wn

# Report 1520919183 - NamedType 3583826938
source: Name
pl_pl: Nazwa

# Report 1520919183 - NamedType 85657775
source: Total
pl_pl: Razem
