Repository: JacekGielecJaxan/Jaxan
Catalog: Jax.Ext.LocalizationPL.*.xlf
Languages: pl_pl

# PageExtension 2007523991 - Control 4244934079 - Property 1295455071
source: Specifies the depreciation book that is assigned to the fixed asset.
pl_pl: Określa księgę amortyzacji powiązaną z środkiem trwałym

# PageExtension 2007523991 - Control 4244934079 - Property 2879900210
source: Depreciation Book Code
pl_pl: Kod księgi amortyzacji

# PageExtension 2007523991 - Control 1105409954 - Property 1295455071
source: Specifies how depreciation is calculated for the depreciation book.
pl_pl: Określa sposób naliczania amortyzacji

# PageExtension 2007523991 - Control 1105409954 - Property 2879900210
source: Depreciation Method
pl_pl: Metoda amortyzacji

# PageExtension 2007523991 - Control 3012263007 - Property 1295455071
source: Specifies the date on which depreciation of the fixed asset starts.
pl_pl: Określa początek amortyzacji środka trwałego

# PageExtension 2007523991 - Control 3012263007 - Property 2879900210
source: Depreciation Starting Date
pl_pl: Data rozpoczęcia amortyzacji

# PageExtension 2007523991 - Control 735070692 - Property 1295455071
source: Specifies which posting group is used for the depreciation book when posting fixed asset transactions.
pl_pl: Określa grupę księgową środka trwałego

# PageExtension 2007523991 - Control 735070692 - Property 2879900210
source: Posting Group
pl_pl: Grupa księgowa środka trwałego

# PageExtension 2007523991 - Control 4204165372 - Property 2879900210
source: Straight Line %
pl_pl: Liniowa %

# TableExtension 4279757688 - Field 1849831601 - Property 2879900210
source: Cont. For Commercial Matters
pl_pl: Kontakt do spraw handlowych

# TableExtension 4279757688 - Field 2937488886 - Property 2879900210
source: Cont. For Financial Matters
pl_pl: Kontakt do spraw finansowych

# TableExtension 4279757688 - Field 4145377411 - Property 2879900210
source: Limit date
pl_pl: Data limitu

# Table 4069671033 - Field 3192175264 - Property 2879900210
source: Date
pl_pl: Data

# Table 4069671033 - Field 1122038339 - Property 2879900210
source: Rates
pl_pl: Kalkulacja bonusowa

# Table 4069671033 - Field 4122725189 - Property 2879900210
source: Rates Overdue (From)
pl_pl: Procent przeterminowania

# Table 4069671033 - Field 553464652 - Property 2879900210
source: Salesperson Code
pl_pl: Kod sprzedawcy

# Page 4069671033 - Property 2879900210
source: TOR Salesperson Overdue Rates
pl_pl: TOR Wskaźniki przeterminowań

# Table 1848701247 - Property 2879900210
source: TOR Sales Plan Group
pl_pl: TOR Grupa planu sprzedaży

# Table 1848701247 - Field 3004954119 - Property 2879900210
source: Code
pl_pl: Kod

# Table 1848701247 - Field 3461834954 - Property 2879900210
source: Description
pl_pl: Opis

# Page 4184554474 - Property 2879900210
source: TOR Sales Plan Groups
pl_pl: TOR Grupy Planu Sprzedaży

# TableExtension 3274726008 - Field 2782301024 - Property 2879900210
source: TOR Sales Plan Group
pl_pl: Grupa Planu Sprzedaży

# TableExtension 1831844664 - Field 2782301024 - Property 2879900210
source: TOR Sales Plan Group
pl_pl: Grupa Planu Sprzedaży

# PageExtension 1786131684 - Control 2782301024 - Property 2879900210
source: Sales Plan Group
pl_pl: Grupa Planu Sprzedaży

# TableExtension 1831844664 - Field 2723636674 - Property 2879900210
source: Fi Plan Group Code
pl_pl: Fi Plan

# PageExtension 1786131684 - Control 2723636674 - Property 2879900210
source: Fi Plan Group Code
pl_pl: Fi Plan

# PageExtension 272196101 - Control 3350951585 - Property 2879900210
source: Commission Group Code
pl_pl: Kod Grupy Zlecenia
