Repository: JacekGielecJaxan/Jaxan
Catalog: Jax.Ext.LocalizationPL.*.xlf
Languages: pl_pl

# Report 1520919183 - NamedType 2655102420
source: Document Date
pl_pl: Data dokumentu

# Report 1520919183 - NamedType 2796876449
source: Posting Date
pl_pl: Data księgowania

# Report 1520919183 - NamedType 207284058
source: G/L Register
pl_pl: Rejestr K/G

# Report 1520919183 - NamedType 417128721
source: Register No.
pl_pl: Nr rejestru

# Report 1520919183 - NamedType 3785033627
source: Pay by
pl_pl: Wpłacił

# Report 1520919183 - NamedType 3040577680
source: Proof of Payment
pl_pl: Dokument wpłaty

# Report 1520919183 - NamedType 1583171122
source: Total
pl_pl: Razem

# Report 1520919183 - NamedType 1167976270
source: Who Pay:
pl_pl: Wpłacił:

# Report 1581109218 - Property 2879900210
source: TOR Posted Cash Withdrawal
pl_pl: Dowód wypłaty

# Report 1581109218 - NamedType 2501289909
source: Account
pl_pl: Konto

# Report 1581109218 - NamedType 535033205
source: Cash
pl_pl: Kasa

# Report 1581109218 - NamedType 1200899643
source: Created by
pl_pl: Sporządził

# Report 1581109218 - NamedType 2192553353
source: Credit
pl_pl: MA

# Report 1581109218 - NamedType 1987762555
source: Page
pl_pl: Strona

# Report 1581109218 - NamedType 4276752152
source: Debit
pl_pl: Wn

# Report 1581109218 - NamedType 3583826938
source: Name
pl_pl: Nazwa

# Report 1581109218 - NamedType 85657775
source: Total
pl_pl: Razem

# Report 1581109218 - NamedType 2655102420
source: Document Date
pl_pl: Data dokumentu

# Report 1581109218 - NamedType 2796876449
source: Posting Date
pl_pl: Data księgowania

# Report 1581109218 - NamedType 207284058
source: G/L Register
pl_pl: Rejestr K/G

# Report 1581109218 - NamedType 417128721
source: Register No.
pl_pl: Nr rejestru

# Report 1581109218 - NamedType 3785033627
source: I received the above amount
pl_pl: Kwotę powyższą otrzymałem

# Report 1581109218 - NamedType 3040577680
source: The cash pays
pl_pl: Dowód wypłaty

# Report 1581109218 - NamedType 1167976270
source: Pay for:
pl_pl: Wypłata dla:

# Report 1581109218 - Control 700962840 - Property 2879900210
source: Options
pl_pl: Opcje

# PageExtension 4290757114 - Action 3348089973 - Property 2879900210
source: Change Salesperson
pl_pl: Zmień kupującego

# PageExtension 4290757114 - Action 660867581 - Property 2879900210
source: Customer Confirmation
pl_pl: Potwierdzenie nabywcy

# TableExtension 410993932 - Field 3953737557 - Property 2879900210
source: Confirmation Date
pl_pl: Data potwierdzenia

# TableExtension 410993932 - Field 4141588837 - Property 2879900210
source: Confirmed
pl_pl: Potwierdzone

# Page 1766345690 - Property 2879900210
source: TOR VAT Application Worksheet
pl_pl: TOR - Arkusz rozliczenia VAT

# Page 1766345690 - NamedType 3887834807
source: Document Date must not be empty!
pl_pl: Data dokumentu musi być określona

# Page 1766345690 - Control 4282144189 - Property 2879900210
source: Unrealized VAT
pl_pl: VAT niezrealizowany

# Page 1766345690 - Control 4106178398 - Property 2879900210
source: Non Deductible
pl_pl: Nie do odliczenia

# Page 1766345690 - Control 3302087505 - Property 2879900210
source: Non Deductible VAT Amount
pl_pl: Kwota VAT nie do odliczenia

# Page 1766345690 - Control 4246732554 - Property 2879900210
source: Non Deductible VAT Base
pl_pl: Podstawa VAT nie do odliczenia

# Page 1766345690 - Control 221910773 - Property 2879900210
source: Normal
pl_pl: Normalny

# Page 1766345690 - Control 2892191201 - Property 2879900210
source: VAT Amount
pl_pl: Kwota VAT

# Page 1766345690 - Control 3636670330 - Property 2879900210
source: VAT Base
pl_pl: Podstawa VAT

# Page 1766345690 - Control 339349164 - Property 2879900210
source: Postponed
pl_pl: Przełożony

# Page 1766345690 - Control 229947193 - Property 2879900210
source: Postponed VAT Amount
pl_pl: Przełożona kwota VAT

# Page 1766345690 - Control 842797314 - Property 2879900210
source: Postponed VAT Base
pl_pl: Przełożona podstawa VAT

# Page 1766345690 - Control 2445482498 - Property 2879900210
source: General
pl_pl: Ogólny

# Page 1766345690 - Control 350856010 - Property 2879900210
source: Closed
pl_pl: Zamknięty

# Page 1766345690 - Control 350856010 - Property 62802879
source: No,Yes,Both
pl_pl: Nie,Tak,Oba

# Page 1766345690 - Control 2509216515 - Property 2879900210
source: Doc. Receipt/Sales Date Filter
pl_pl: Filtr daty zakupu/sprzedaży dokumentu

# Page 1766345690 - Control 1249520588 - Property 2879900210
source: Document Type Filter
pl_pl: Filtr typu dokumentu

# Page 1766345690 - Control 1249520588 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
pl_pl: ,Płatność,Faktura,Faktura korygująca,Nota odsetkowa,Monit,Zwrot

# Page 1766345690 - Control 447285968 - Property 2879900210
source: Posting Date Filter
pl_pl: Filtr daty księgowania

# Page 1766345690 - Control 2074563421 - Property 2879900210
source: Postponed VAT Filter
pl_pl: Filtr VAT-u przełożonego

# Page 1766345690 - Control 2074563421 - Property 62802879
source: ,No,Yes
pl_pl: ,Nie,Tak

# Page 1766345690 - Control 2113048143 - Property 2879900210
source: Skip in VAT Register Filter
pl_pl: Filtr pomiń w rejestrze VAT

# Page 1766345690 - Control 2113048143 - Property 62802879
source: ,No,Yes
pl_pl: ,Nie,Tak

# Page 1766345690 - Control 4106698148 - Property 2879900210
source: Type Filter
pl_pl: Filtr typu

# Page 1766345690 - Control 4106698148 - Property 62802879
source: Purchase,Sales,Both
pl_pl: Zakup,Sprzedaż,Oba

# Page 1766345690 - Control 3117901572 - Property 2879900210
source: VAT Bus. Posting Group Filter
pl_pl: Filtr gosp. grupy księgowej VAT

# Page 1766345690 - Control 3221600561 - Property 2879900210
source: VAT Settlement Date Filter
pl_pl: Filtr daty obowiązku VAT

# Page 1766345690 - Control 1114680567 - Property 2879900210
source: VAT Prod. Posting Group Filter
pl_pl: Filtr tow. grupy księgowej VAT

# Page 1766345690 - Action 1405007275 - Property 2879900210
source: &Navigate
pl_pl: Nawiguj

# Page 1766345690 - Action 1660150704 - Property 2879900210
source: VAT Entries Attribute Overview
pl_pl: Przegląd atrybutów zapisów VAT

# Page 1766345690 - Action 3803415432 - Property 2879900210
source: VAT Attributes
pl_pl: Atrybuty VAT0

# Page 1766345690 - Action 3106002577 - Property 2879900210
source: F&unctions
pl_pl: F&unkcje

# Page 1766345690 - Action 2697128539 - Property 2879900210
source: Adjust Reverse Charge VAT Exch. Rate
pl_pl: Koryguj kurs wym. odwrotnego obciążenia

# Page 1766345690 - Action 3909943775 - Property 2879900210
source: Change Document Date
pl_pl: Zmień datę dokumentu

# Page 1766345690 - Action 3186142880 - Property 2879900210
source: Change VAT Settlement Date
pl_pl: Zmień date obowiązku VAT

# Page 1766345690 - Action 1738477259 - Property 2879900210
source: Include in VAT Register
pl_pl: Uwzględnij w rejestrze VAT

# Page 1766345690 - Action 1529640449 - Property 2879900210
source: Postpone VAT
pl_pl: VAT przełożony

# Page 1766345690 - Action 3139046985 - Property 2879900210
source: Realize Postponed VAT
pl_pl: Realizuj przełożony VAT

# Page 1766345690 - Action 575008104 - Property 2879900210
source: Skip in VAT Register
pl_pl: Pomiń w rejestrze VAT

# Report 3324955701 - Property 2879900210
source: Sales - Credit Memo
pl_pl: Sprzedaż - faktura korygująca

# Report 3324955701 - NamedType 976774305
source: Amount
pl_pl: Kwota

# Report 3324955701 - NamedType 175863088
source: Account No.
pl_pl: Nr konta

# Report 3324955701 - NamedType 3907868757
source: Bank
pl_pl: Nr konta bankowego

# Report 3324955701 - NamedType 832386909
source: Bank Name
pl_pl: Nazwa banku

# Report 3324955701 - NamedType 3571038448
source: Fax No.
pl_pl: Nr faksu

# Report 3324955701 - NamedType 4010998532
source: Giro No.
pl_pl: Nr Giro

# Report 3324955701 - NamedType 164013595
source: Home Page
pl_pl: Strona www

# Report 3324955701 - NamedType 4264908145
source: Phone No.
pl_pl: Nr telefonu

# Report 3324955701 - NamedType 569001949
source: Registration No.
pl_pl: Nr regon

# Report 3324955701 - NamedType 2644990148
source: SWIFT Code
pl_pl: Kod SWIFT

# Report 3324955701 - NamedType 3448977668
source: VAT Reg. No.
pl_pl: Nr NIP

# Report 3324955701 - NamedType 1472994589
source: Company Name
pl_pl: Nazwa firmy

# Report 3324955701 - NamedType 3354100241
source: Seller
pl_pl: Sprzedawca

# Report 3324955701 - NamedType 283587466
source: Customer
pl_pl: Nabywca

# Report 3324955701 - NamedType 1379016351
source: Customer
pl_pl: Nabywca

# Report 3324955701 - NamedType 4113348469
source: Copy
pl_pl: Kopia

# Report 3324955701 - NamedType 2569604118
source: Correction:
pl_pl: Korekta

# Report 3324955701 - NamedType 2410367684
source: Corr. Invoice No.
pl_pl: Nr faktury korygującej

# Report 3324955701 - NamedType 1927994511
source: Corr. Inv. Sales Date
pl_pl: Data sprzedaży

# Report 3324955701 - NamedType 950823415
source: Corr. Inv. Posting Date
pl_pl: Data księgowania

# Report 3324955701 - NamedType 3958128520
source: Corr. Reason
pl_pl: Przyczyna korekty

# Report 3324955701 - NamedType 1226819679
source: Description
pl_pl: Opis

# Report 3324955701 - NamedType 2728513993
source: Document Date
pl_pl: Data dokumentu

# Report 3324955701 - NamedType 1155328579
source: Document Date
pl_pl: Data dokumentu

# Report 3324955701 - NamedType 1868925127
source: Document No.
pl_pl: Nr dokumentu

# Report 3324955701 - NamedType 1410614216
source: Sales Credit Memo %1
pl_pl: Faktura korygująca %1

# Report 3324955701 - NamedType 3658957488
source: Signature of person authorized to issue credit memo
pl_pl: Podpis osoby wystawiającej

# Report 3324955701 - NamedType 4083464301
source: Due Date
pl_pl: Termin płatności

# Report 3324955701 - NamedType 2053224600
source: Equity Capital
pl_pl: Kapitał własny

# Report 3324955701 - NamedType 3652186792
source: Header Dimensions
pl_pl: Wymiary nagłówka

# Report 3324955701 - NamedType 3828308903
source: Invoice Discount Amount
pl_pl: Kwota rabatu faktury

# Report 3324955701 - NamedType 3573196756
source: Invoice Discount Amount
pl_pl: Kwota rabatu faktury

# Report 3324955701 - NamedType 1559168207
source: Line Dimensions
pl_pl: Wymiary wierszy

# Report 3324955701 - NamedType 701026375
source: After correction:
pl_pl: Po korekcie

# Report 3324955701 - NamedType 1277369604
source: Before correction:
pl_pl: Przed korektą

# Report 3324955701 - NamedType 1457731004
source: Credit Memo No.
pl_pl: Nr faktury korygującej

# Report 3324955701 - NamedType 1292293871
source: No.
pl_pl: Nr

# Report 3324955701 - NamedType 2838975562
source: NPWD No.
pl_pl: Nr NPWD

# Report 3324955701 - NamedType 2466870200
source: Order No.
pl_pl: Nr zamówienia

# Report 3324955701 - NamedType 4022464961
source: Page %1 of %2
pl_pl: Strona %1 z%2

# Report 3324955701 - NamedType 3375045948
source: Page No.
pl_pl: Nr strony

# Report 3324955701 - NamedType 3169568710
source: Payment Terms
pl_pl: Termin płatności

# Report 3324955701 - NamedType 612517297
source: Payment Term
pl_pl: Termin płatności

# Report 3324955701 - NamedType 3801205162
source: Amount Inc. VAT
pl_pl: Kwota brutto

# Report 3324955701 - NamedType 2676928579
source: Document No.
pl_pl: Nr dokumentu

# Report 3324955701 - NamedType 300327324
source: Document Type
pl_pl: Typ dokumentu

# Report 3324955701 - NamedType 3099569528
source: Document Date
pl_pl: Data dokumentu

# Report 3324955701 - NamedType 3246368361
source: Quantity
pl_pl: Ilość

# Report 3324955701 - NamedType 1441571276
source: Quote No.
pl_pl: Nr oferty

# Report 3324955701 - NamedType 3285710441
source: Signature of person authorized to receive credit memo
pl_pl: Podpis osoby upoważnionej do odbioru dokumentu

# Report 3324955701 - NamedType 3238396371
source: Notes
pl_pl: Informacje dodatkowe

# Report 3324955701 - NamedType 2869466049
source: Posting Date
pl_pl: Data księgowania

# Report 3324955701 - NamedType 3483640192
source: Discount %
pl_pl: % rabatu

# Report 3324955701 - NamedType 3884829593
source: Sales Date
pl_pl: Data sprzedaży

# Report 3324955701 - NamedType 2047603120
source: Shipment
pl_pl: Wydanie

# Report 3324955701 - NamedType 424319600
source: Shipment Method
pl_pl: Metoda wydania

# Report 3324955701 - NamedType 3515368888
source: Ship-to Address
pl_pl: Adres dostawy

# Report 3324955701 - NamedType 69252687
source: Subtotal
pl_pl: Sumaa częściowa

# Report 3324955701 - NamedType 2681704861
source: Sales Date
pl_pl: Data sprzedaży

# Report 3324955701 - NamedType 2476940767
source: Salesperson
pl_pl: Sprzedający

# Report 3324955701 - NamedType 3114637384
source: Total %1
pl_pl: Razem %1

# Report 3324955701 - NamedType 3752334001
source: Total %1 Incl. VAT
pl_pl: Razem brutto %1

# Report 3324955701 - NamedType 732759939
source: COPY
pl_pl: KOPIA

# Report 3324955701 - NamedType 1370456556
source: Sales - Credit Memo %1
pl_pl: Sprzedaż - faktura korygująca %1

# Report 3324955701 - NamedType 2645849790
source: Total %1 Excl. VAT
pl_pl: Razem netto %1

# Report 3324955701 - NamedType 3283546407
source: VAT Amount Specification in
pl_pl: Specyfikacja kwoty VAT

# Report 3324955701 - NamedType 3921243024
source: Local Currency
pl_pl: Waluta lokalna

# Report 3324955701 - NamedType 1664139952
source: Exchange rate: %1/%2
pl_pl: Kurs wymiany %1/%2

# Report 3324955701 - NamedType 2301836569
source: Duplicate
pl_pl: Duplikat

# Report 3324955701 - NamedType 1195352358
source: Total to pay: %1 %2
pl_pl: Razem do zapłaty %1 %2

# Report 3324955701 - NamedType 2578368842
source: Customer Ref. No.:
pl_pl: Nr ref. nabywcy

# Report 3324955701 - NamedType 3216065459
source: Total to pay: %1 %2
pl_pl: Razem do zapłaty: %1 %2

# Report 3324955701 - NamedType 1148659762
source: Total to refund: %1 %2
pl_pl: Razem do zwrotu: %1 %2

# Report 3324955701 - NamedType 3896701571
source: Total
pl_pl: Razem

# Report 3324955701 - NamedType 1531874605
source: Unit of Measure
pl_pl: Jednostka miary

# Report 3324955701 - NamedType 4190945604
source: Unit Price
pl_pl: Cena jednostkowa

# Report 3324955701 - NamedType 1407522065
source: User ID
pl_pl: Id użytkownika

# Report 3324955701 - NamedType 772663164
source: Line Amount
pl_pl: Kwota wiersza

# Report 3324955701 - NamedType 1029123599
source: VAT Amount
pl_pl: Kwota VAT

# Report 3324955701 - NamedType 2717656980
source: VAT Base
pl_pl: Kwota podstawy

# Report 3324955701 - NamedType 2523555250
source: VAT Identifier
pl_pl: Identyfikator VAT

# Report 3324955701 - NamedType 2485276663
source: VAT Amount Specification
pl_pl: Specyfikacja kwoty VAT

# Report 3324955701 - NamedType 3365690297
source: VAT Clause
pl_pl: Klauzula VAT

# Report 3324955701 - NamedType 3274250247
source: VAT Rate
pl_pl: Stawka VAT

# Report 3324955701 - NamedType 1136978587
source: VAT Registration No.
pl_pl: NIP

# Report 3324955701 - ReportDataItem 552782286 - Property 1806354803
source: Posted Sales Credit Memo
pl_pl: Zaks. faktura korygująca sprzedaży

# Report 3324955701 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 3324955701 - Control 3862320497 - Property 2879900210
source: Duplicate
pl_pl: Duplikat

# Report 3324955701 - Control 1130839541 - Property 2879900210
source: Duplicate Date
pl_pl: Data duplikatu

# Report 3324955701 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
pl_pl: Określa, że interakcje z kontaktem są logowane

# Report 3324955701 - Control 816368762 - Property 2879900210
source: Log Interaction
pl_pl: Rejestruj interakcje

# Report 3324955701 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
pl_pl: Określa, ile kopii dokumentów ma być wydrukowane.

# Report 3324955701 - Control 2578066365 - Property 2879900210
source: No. of Copies
pl_pl: Ilość kopii

# Report 3324955701 - Control 2517088868 - Property 2879900210
source: Show Notes
pl_pl: Pokaż notatki wewnętrzne

# Report 3324955701 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
pl_pl: Określa, czy mają drukować się informacje wewnętrzne.

# Report 3324955701 - Control 316520822 - Property 2879900210
source: Show Internal Information
pl_pl: Pokaż informacje wewnętrzne

# TableExtension 4279757688 - Field 1282186860 - Property 2879900210
source: Factoring Std. Text Code
pl_pl: Faktoring - kod tekstu standardowego

# PageExtension 2073003233 - Action 1080453686 - Property 2879900210
source: Change Status
pl_pl: Zmień status

# Report 2191157704 - Property 2879900210
source: Sales - Shipment
pl_pl: Sprzedaż - wydanie

# Report 2191157704 - NamedType 4233096702
source: Account No.
pl_pl: Nr konta

# Report 2191157704 - NamedType 852687422
source: Bill-to Address
pl_pl: Odbiorca faktury - adres

# Report 2191157704 - NamedType 817831222
source: Description
pl_pl: Opis

# Report 2191157704 - NamedType 2728513993
source: Document Date
pl_pl: Data dokumentu

# Report 2191157704 - NamedType 13422290
source: Giro No.
pl_pl: Nr Giro

# Report 2191157704 - NamedType 973567044
source: Header Dimensions
pl_pl: Wymiary nagłówka

# Report 2191157704 - NamedType 2862688884
source: Home Page
pl_pl: www

# Report 2191157704 - NamedType 3469170451
source: Item Tracking - Appendix
pl_pl: Śledzenie zapasu

# Report 2191157704 - NamedType 3926274846
source: Lot No.
pl_pl: Nr partii

# Report 2191157704 - NamedType 1292293871
source: No.
pl_pl: Nr

# Report 2191157704 - NamedType 1326846744
source: Our Document No.
pl_pl: Nasz numer

# Report 2191157704 - NamedType 4022464961
source: Page %1 of %2
pl_pl: Strona %1 z %2

# Report 2191157704 - NamedType 1928308579
source: Phone No.
pl_pl: Nr telefonu

# Report 2191157704 - NamedType 4045418794
source: Purchase Order No.
pl_pl: Nr zamówienia zakupu

# Report 2191157704 - NamedType 3246368361
source: Quantity
pl_pl: Ilość

# Report 2191157704 - NamedType 601422815
source: Serial No.
pl_pl: Nr seryjny

# Report 2191157704 - NamedType 4217840372
source: Shipment Date
pl_pl: Data dostawy

# Report 2191157704 - NamedType 2259602087
source: Shipment No.
pl_pl: Nr dostawy

# Report 2191157704 - NamedType 3752334001
source: Sales - Shipment %1
pl_pl: Sprzedaż - wydanie %1

# Report 2191157704 - NamedType 1306668226
source: VAT Reg. No.
pl_pl: Nr NIP

# Report 2191157704 - ReportDataItem 3118382297 - Property 1806354803
source: Posted Sales Shipment
pl_pl: Zaksięgowane wydania sprzedaży

# Report 2191157704 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 2191157704 - Control 3803511157 - Property 2879900210
source: Show Assembly Components
pl_pl: Pokaż komponenty

# Report 2191157704 - Control 816368762 - Property 2879900210
source: Log Interaction
pl_pl: Logowanie interakcji

# Report 2191157704 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
pl_pl: Podaj ilość kopii do wydrukowania

# Report 2191157704 - Control 2578066365 - Property 2879900210
source: No. of Copies
pl_pl: Ilość kopii

# Report 2191157704 - Control 2737174276 - Property 2879900210
source: Show Correction Lines
pl_pl: Pokaż wiersze skorygowane

# Report 2191157704 - Control 316520822 - Property 2879900210
source: Show Internal Information
pl_pl: Pokaż informacje wewnętrzne

# Report 2191157704 - Control 3571734211 - Property 2879900210
source: Show Serial/Lot Number Appendix
pl_pl: Pokaż serię/partię

# TableExtension 4279757688 - Field 148016541 - Property 2879900210
source: Mixer
pl_pl: Mieszalnik

# Page 1766345690 - Action 1111484386 - Property 2879900210
source: Change Document Receipt/Sales Date
pl_pl: Zmień datę wpływu/sprzedaży

# TableExtension 3120253406 - Field 3564557709 - Property 2879900210
source: Add. Post. Code Mandatory
pl_pl: Kod księgowania dodatkowego wymagany

# TableExtension 3120253406 - Field 388166340 - Property 2879900210
source: Salespers./Purch. Code Mandatory
pl_pl: Kod kupującego/sprzedającego wymagany

# TableExtension 1474075622 - Field 4274826855 - Property 2879900210
source: G/L Account
pl_pl: Konto K/G

# TableExtension 1474075622 - Field 1132127408 - Property 2879900210
source: Immediately
pl_pl: Natychmiast

# TableExtension 426091156 - Field 4165024860 - Property 2879900210
source: Bal. Account No. Add. Post
pl_pl: Konto pcwn. dla księgowania dodatkowego

# TableExtension 426091156 - Field 1378925720 - Property 2879900210
source: Dim. Cost Reclassification
pl_pl: Wymiar przeksięgowania kosztów

# TableExtension 426091156 - Field 675078036 - Property 2879900210
source: Exchange Rate One Day Before
pl_pl: Kurs wymiany jeden dzień przed

# TableExtension 4279757688 - Field 1262617864 - Property 2879900210
source: Cust. Delivery Document
pl_pl: Dokument wydania klienta

# Report 2305356586 - Property 2879900210
source: Check Additional Post
pl_pl: Sprawdź dodatkowe księgowanie

# Report 2305356586 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 2305356586 - Control 539546824 - Property 2879900210
source: Date Filter
pl_pl: Filtr daty

# Report 2305356586 - Control 3117834186 - Property 2879900210
source: Document No.
pl_pl: Nr dokumentu

# Report 2305356586 - Control 1679503461 - Property 2879900210
source: G/L Account No. Filter
pl_pl: Filtr nr konta

# Report 2305356586 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa instancji dziennika

# Table 2514784628 - Field 3471126930 - Property 2879900210
source: Department G/L Account No.
pl_pl: Nr konta pcwn. działu

# Table 2514784628 - Field 4247616451 - Property 2879900210
source: Deviation G/L Account No.
pl_pl: Nr konta odchyleń

# Table 2514784628 - Field 614438650 - Property 2879900210
source: Production Cost G/L Account No.
pl_pl: Nr konta kosztów produkcyjnych

# Table 2514784628 - Field 1496232701 - Property 2879900210
source: Production Type
pl_pl: Rodzaj produkcji

# Report 2020969193 - Property 2879900210
source: Re-booking Of Departmental Costs
pl_pl: Przeksięgowanie kosztów wydziałowych

# Report 2020969193 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 2020969193 - Control 3811590374 - Property 2879900210
source: Date From
pl_pl: Od daty

# Report 2020969193 - Control 3755869650 - Property 2879900210
source: Document No.
pl_pl: Nr dokumentu

# Report 2020969193 - Control 1679503461 - Property 2879900210
source: G/L Account No. Filter
pl_pl: Filtr numeru konta

# Report 2020969193 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa instancji dziennika

# Report 2020969193 - Control 1744706346 - Property 2879900210
source: Journal Template Name
pl_pl: Nazwa szablonu dziennika

# Report 951845492 - Property 2879900210
source: Re-Booking Of Deviation
pl_pl: Przeksięgowanie odchyleń

# Report 951845492 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 951845492 - Control 3811590374 - Property 2879900210
source: Date From
pl_pl: Od daty

# Report 951845492 - Control 2164282105 - Property 2879900210
source: Date To
pl_pl: Do daty

# Report 951845492 - Control 1070872126 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa instancji dziennika

# Report 951845492 - Control 1744706346 - Property 2879900210
source: Journal Template Name
pl_pl: Nazwa szablonu dziennika

# TableExtension 426091156 - Field 1026068686 - Property 2879900210
source: Department G/L Account Cost
pl_pl: Nr konta kosztów wydziałowych

# Report 3888619939 - Property 2879900210
source: TOR Re-booking Of Manufacturing Costs
pl_pl: Przeksięgowanie kosztów wytworzenia

# Report 3888619939 - Control 2346885236 - Property 2879900210
source: Options
pl_pl: Opcje

# Report 3888619939 - Control 3811590374 - Property 2879900210
source: Date From
pl_pl: Od daty

# Report 3888619939 - Control 2164282105 - Property 2879900210
source: Date To
pl_pl: Do daty
